<?php


return [
    
        "p1" => "استنشق السلاسة",
        "p3" => "أفضل مكان لشراء مكونات الكمبيوتر",
        "p2" => "تعاون الألعاب",
        "shop" => "تسوق الآن",
        "discover" => "اكتشف",
        "nvidia" => "فائق السرعة، فائق القوة",
        "ao" => "قوة الجمال",
        "trend" => "الأكثر رواجًا هذا الأسبوع",
        "mind" => "ما يدور في أذهاننا",
        "your" => "استعد",
        "power" => "لقوتك",
        "head" => "أخبار و",
        "lines" => "عناوين",
        "desc" => "نجاحنا في إنشاء حلول الأعمال يعود بشكل كبير إلى فريقنا الموهوب والمخلص.",
        "nav1" => "الرئيسية",
        "nav2" => "مكونات الحاسوب",
        "nav3" => "الأجهزة",
        "nav4" => "الإكسسوارات",
        "nav5" => "الإعداد",
        "navCc" => "ملف العميل",
        "navCs" => "عربة التسوق",
        "navA" => "ملف المشرف",
        "navU" => "التسجيل",
        "navAll" => "تسجيل الدخول",
        "Deconnect"=>"تسجيل الخروج ",
        "read" => "اقرأ المزيد",
        "cardT1" => ".أعمال مبتكرة في جميع أنحاء العالم",
        "cardT2" => ".دعم الخبراء الماليين لمساعدتك في الاكتشاف",
        
        "card" => "يدعمك الخبراء الماليون أو يساعدونك على اكتشاف الطريقة التي يمكنك بها زيادة أموالك أكثر...",
        

];